export const FILTER_CONFIG = {
  range: {
    start: new Date("2024-01-01T00:00:00Z"),
    end: new Date("2025-12-31T23:59:59Z"),
  },

  filter: {
    summary: [
      "公共假期中",
      "电商研发技术Talk",
      "进度同步站立会",
      "进度同步-站立会",
      "商品前端技术方案 & DogFooding",
      "抖店需求初评会",
      "【跳过】",
      "大前端技术Topic分享",
      "平台＆到家前端技术方案评审",
      "假期封禁",
      "内容素材技术评审",
      "工作台上线review",
      "【到家初评会】",
      "抖店公共review",
      "内容素材后端周会",

      "商机专项周会",
      "商机供给定容结果同步",
      "商品前端技术方案&CR",
    ],
    description: [
      // 素材技术评审会
      "146197933",
    ],
  },
};
